/* Error Alert Button */
"OK" = "OK";

/* Error Alert Text */
"Parsing error %zd, Description: %@, Line: %zd, Column: %zd" = "Analysefejl %1$zd, beskrivelse: %2$@, linje: %3$zd, spalte: %4$zd";

/* Error Alert Text */
"Validation error %zd, Description: %@, Line: %zd, Column: %zd" = "Godkendelsesfejl %1$zd, beskrivelse: %2$@, linje: %3$zd, spalte: %4$zd";

/* Error Alert Title */
"MusicXML Parsing Error" = "MusicXML-analysefejl";

/* Error Alert Title */
"MusicXML Validation Error" = "MusicXML-godkendelsesfejl";

/* Error message */
"Compressed music xml file seems to be malformed (could not find 'full-path')" = "Det komprimerede xml-musikarkiv er tilsyneladende ødelagt (kunne ikke finde “komplet sti”)";

/* Error message */
"Could not create temporary conversion file" = "Kunne ikke oprette midlertidigt konverteringsarkiv";

/* Error message */
"Could not decompress file compressed music xml file" = "Kunne ikke dekomprimere det komprimerede xml-musikarkiv";

/* Error message */
"File is not a MusicXML File" = "Arkiv er ikke et MusicXML-arkiv";

/* Error message, dont't translate the word “divisions” */
"MusicXML File contains zero or negative value for “divisions”" = "MusicXML-arkiv indeholder nul eller negativ værdi til “divisions”";

/* Note Name in Do,Re,Mi notation */
"Do" = "Do";

/* Note Name in Do,Re,Mi notation */
"Fa" = "Fa";

/* Note Name in Do,Re,Mi notation */
"La" = "La";

/* Note Name in Do,Re,Mi notation */
"Mi" = "Mi";

/* Note Name in Do,Re,Mi notation */
"Re" = "Re";

/* Note Name in Do,Re,Mi notation */
"Sol" = "Sol";

/* Note Name in Do,Re,Mi notation */
"Ti" = "Ti";

/* guitar chord inspector */
"GChStr_6StrgsGuitarRegTuning" = "6-strenget guitar stemt normalt";
